tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "ctags"
brew "git"
brew "htop"
brew "hub"
brew "irssi"
brew "jq"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
cask "1password"
cask "bettertouchtool"
cask "discord"
cask "docker"
cask "i1profiler"
cask "iterm2"
cask "keka"
cask "spotify"
cask "vlc"
